export default function About(){
    return(
        <div>
            <h3>О компании</h3>
            <div>
                <h6><img src="https://forcecom.kz/sale/image/delivery50.png" alt="" /> <b>Скорость. Экономим ваше время</b></h6>
                <p>По Алматы - доставка в день заказа, либо на следующий. По Казахстану, Кыргызстану и России - отправка в день заказа.</p>
            </div>
            <div>
                <h6><img src="https://forcecom.kz/sale/image/call37.png" alt="" /> <b>Сервис. Бережем ваши нервы</b></h6>
                <p>Аккуратно ведём заказы. Реагируем на обращение за 60 мин. Надежно упакуем. Вовремя доставим. Даем гарантию 12 месяцев и более. Примем товар назад в течение 14 дней без скандалов и экспертиз.</p>
            </div>
            <div>
                <h6><img src="https://forcecom.kz/sale/image/coins4.png" alt="" /> <b>Адекватные цены</b></h6>
                <p>Низкая стоимость товаров - одна из ключевых особенностей нашего магазина. Мы стараемся предложить самые выгодные цены, сохраняя высокий уровень обслуживания. Нашли дешевле? Заполните форму на странице товара.</p>
            </div>
            <div>
                <h6><img src="https://forcecom.kz/sale/image/delivered.png" alt="" /> <b>Своя партнёрская сеть</b></h6>
                <p>Являемся поставщиком запчастей для ноутбуков.  Предоставляем особые цены и условия для своих партнёров по этому направлению.</p>
            </div>
            <div>
                <h6><img src="https://forcecom.kz/upload/medialibrary/ff7/ff77d5a2bc70b1783eedd29a4c4bdbcf.png" alt="" /> <b>Не обманываем покупателей.</b></h6>
                <p>Всегда прозрачные акции и всегда честные скидки. Отзывы о нас пишут только наши покупатели. Мы принципиально публикуем как позитивные, так и негативные.</p>
            </div>
        </div>
    )
}