export default function Partner(){
    return(
        <div>
            <h3>Стать партнером</h3>
            <div className="q">
                <h2>Как покупать товары в Forcecom.kz по оптовым ценам, с гарантией и возвратом в течение 6 месяцев?</h2>
            </div>
            <img className="p" src="https://forcecom.kz/partners/coop.png" alt="" />
            <div className="qe">
                <h2>Если вы попали на эту страницу, значит вас интересует:</h2>
            </div>
            <div className="we">
                <h1 className="l">1</h1>
                <div >
                <p><b>Надежный поставщик для вашего бизнеса</b></p>
                <p>Мы предлагаем нашим партнёрам самые выгодные оптовые цены на запчасти для ноутбуков, а также сниженные цены на весь остальной ассортимент товаров, обработку и отгрузку заказа за 1 день, партнёрские акции и распродажи, а также берем часть рисков на себя.</p>
                </div>
            </div>
            <div className="we">
                <h1 className="o">2</h1>
                <div >
                <p><b>Успешные закупки для компании</b></p>
                <p>Актуальность наличия товаров на сайте и гарантия их качества, элементарный процесс оформления документов, быстрая доставка, бонусная программа.</p>
                </div>
            </div>
            <div className="wq border">
                <h2 className="rt">7 причин сотрудничать с нами</h2>
                <div className="text">
                <h5>1. Партнерские скидки до 50%</h5>
                <p>Плюс персональный менеджер и приоритет при обработке заказов;</p>
                </div>
                <div className="text">
                <h5>2. Пять вариантов доставки</h5>
                <ul>
                    <li>Железнодорожная доставка;</li>
                    <li>Авиа-доставка;</li>
                    <li>Доставка междугородними автобусами;</li>
                    <li>Доставка курьером (г. Алматы);</li>
                    <li>Ваш собственный вариант доставки;</li>
                </ul>
                </div>
                <div className="text">
                <h5>3. Опыт работы с партнёрами из соседних стран</h5>
                <p>Отправим ваш заказ по всему Казахстану, России и Кыргызстану за 1 рабочий день.Срок доставки: 1 - 8 рабочих дней.</p>
                </div>
                <div className="text">
                <h5>4. Возврат товара в течение 6 месяцев</h5>
                <p>Вы можете вернуть нереализованный товар в течение 6 месяцев с момента отгрузки, либо в течение гарантийного срока, если он составляет менее 6 месяцев;</p>
                </div>
                <div className="text">
                <h5>5. Закрытые распродажи и бонусы</h5>
                <p>Специальные акции, скидки и бонусы исключительно для партнеров;</p>
                </div>
                <div className="text">
                <h5>6. Бесплатная поддержка и персональная консультация</h5>
                <p>Вы можете получить бесплатную консультацию и помощь в подборе товара и поиске альтернатив. Кроме того, за Вами закрепляется персональный менеджер, который учитывает Ваши индивидуальные потребности.</p>
                </div>
                <div className="text">
                <h5>7. Бесплатная замена и пересылка брака по гарантии</h5>
                <p>На товары имеется гарантия. В случае брака расходы по пересылке за наш счет.</p>
                </div>
            </div>
            <div className="qe">
                <h2>Как получить все выгоды партнерства?</h2>
            </div>
            <div>
                <p>Наши партнёры регулярно совершают заказы в нашем магазине. Оборот и периодичность определяются индивидуально.</p>
                <p>Для получения статуса партнера необходимо выполнить ОДНО из условий:</p>
                <div className="d-flex">
                    <img src="https://forcecom.kz/partners/rt.png" alt="" />
                    <p>Единовременно приобрести не менее 5-ти матриц для ноутбуков, либо клавиатур для ноутбуков, либо аккумуляторов для ноутбуков</p>
                </div>
                <hr />
                <div className="d-flex">
                    <img src="https://forcecom.kz/partners/rt.png" alt="" />
                    <p>Произвести разовую покупку любых товаров на сумму не менее 3 000 000 тг.</p>
                </div>
                <hr />
                <div className="d-flex">
                    <img src="https://forcecom.kz/partners/rt.png" alt="" />
                    <p>Показать нам, что вы амбициозный представитель молодого сервис-центра, способный составить конкуренцию на рынке :)</p>
                </div>
            </div>
        </div>
    )
}